{
  "aboutCaseNova": "О Case Nova",
  "caseNovaBuiltIn2016": "Case Nova основана в 2016 году и уже на протяжении нескольких лет мы занимаемся медицинской косметологией, гарантируя вам самый качественный результат.",
  "11Years": "11 лет",
  "makeBeautyOnFace": "Наводим красоту на лицах людей",
  "28Doctors": "28 врачей",
  "workOnYourFaceAndBody": "Трудятся над вашими  лицами и телами",
  "14000Clients": "14 000 клиентов",
  "watchedOnMirror": "Взглянули на себя в зеркало, и остались счастливы",
  "youngerAndRemovePigmentation": "Омоложение и устранение пигментации ALMA-Q",
  "weRegularlyInvite": "Мы регулярно предлагаем вам лучшие бьюти-новинки – и сегодня представляем технологию от Alma Lasers, которая создана для того, чтобы вы всегда выглядели прекрасно! Омолаживающий эффект лазера ALMA-Q (АЛМА-КЬЮ) наступает мгновенно – это подтверждают клинические испытания и опыт врачей-косметологов во всем мире. ",
  "keyDifference": "Ключевые особенности ALMA-Q",
  "HEALITELowIntensity": "HEALITE II (415/633/830+590 нм) - низкоинтенсивная лазерная терапия (LLLT) на устройстве HEALITE II – это терапевтическая процедура, в ходе которой свет применяется для стимуляции клеток. В результате процедуры происходит увеличение темпов заживления тканей, омоложение кожи, нормализация состояния проблемной кожи, уменьшение хронических болей и др. При помощи светоизлучающих диодов (СИД) HEALITE II генерирует излучение с длинами волн 830/590, 633 и 415 нм. Это излучение концентрируется при помощи матрицы оптических линз и оказывает эффективное терапевтическое воздействие на ткани пациента. При проведении процедуры отсутствует риск физической травмы или термального повреждения. Данная процедура может применяться самостоятельно или как часть комплекса пост процедурного ухода.",
  "LEDSystemForLowIntensity": "LED система для низкоинтенсивной лазерной и фотодинамической терапии",
  "ThreeWavelengths": "Три длины волн и показания к применению",
  "830(+590)нм": "830(+590) нм",
  "633нм": "633 нм",
  "415нм": "415 нм",
  "LookOnWorkHealite": "Посмотрите HEALITE II в работе",  
  "woundHealing": "Заживление ран",
  "painRelief": "Облегчение боли",
  "painInMuscules": "Боль в мышцах и суставах",
  "artritis": "Артрит",
  "musculeSpasm": "Мышечный спазм",
  "bloodCirculation": "Временное увеличение кровообращения",
  "hairLoss": "Стимуляция роста волос",
  "acne": "Активное акне",
  "scinRejuvenation": "Омоложение кожи",
  "scinRejuvenation2": "Новообразования кожи (не меланома) (с помощью наружных средств с ALA-M и ALA-B)",
  "acneHealing": "Лечение акне - PDT – фотодинамическая терапия (с помощью наружных средств с ALA-M и ALA-B)",
  "activeAcne": "Активное акне (с помощью внутренних средств для PDT – фотодинамической терапии)",
  "mainAdvantages": "Основные особенности",
  "technologyOfConcentrated": "Технология концетрированного потока света (OLAT)",
  "technologyOfPhoto": "Технология фотоупорядочивания (PST)",
  "comfortableScreen": "Удобный сенсорный экран управления",
  "fullControl": "Полностью регулируемая панель",
  "deepInfluence": "Излучение проникает глубоко в ткани",
  "subcellularLevel": "Оказывает воздействие на субклеточном, клеточном и тканевом уровнях",
  "easyToUseWithOther": "Может применяться самостоятельно или в комплексе с другими процедурами",
  "painless": "Безболезненная, не инвазивная процедура. Подходит для пациентов любого возраста",
  "overallInfoForUsability": "Общие показания к применению",
  "lessPain": "Уменьшает боль, гематому, отек и эритему",
  "acelerationOfWound": "Ускоряет заживление ран, пост лазерных и пост хирургических процедур",
  "ProfilacticsOfForming": "Профилактика формирования рубцов",
  "LessHyperpigmentation": "Уменьшает пост воспалительную гиперпигментацию",
  "BetterOverAllStats": "Улучшает клинические результаты в целом",
  "accessToUseLampBlock": "Возможность использовать блок – лампы с одной длиной волны или блок – лампы комбинированные с двумя длинами волн",
  "MatrixTechnology": "Технология матрицы оптических линз (OLAT)",
  "MatrixTechnologyDesc": "Технология матрицы оптических линз (Optical Lens Array Technology - OLAT) позволяет Более эффективно собирать и направлять излучение от 1800 светоизлучающих диодов. Благодаря этому достигается необходимая концентрация фотонов в клетках и органеллах тканей, что увеличивает терапевтический эффект процедуры. OLAT-технология увеличивает эффективность светодиодной фототерапии.",
  "oneOfTheMostEffective": "ALMA-Q – одна из наиболее эффективных платформ для устранения морщин, лечения пигментации и устранения сосудистых дефектов.",
  "fullyRegulated": "Полностью регулируемая панель позволяет сфокусировать свет на любую область",
  "fullyRegulatedDesk": "Воздействию на пациента излучения с длиной волны 830 нм предшествует фототерапия низкого уровня: в течение одной минуты подается свет с длиной волны 590 нм. Это прогревает эпидермис и усиливает последующее воздействие на ткани излучения с длиной волны 830 нм.",
  "photoAcusticCase": "Обновление кожи и устранение пигментации происходит фотоакустическим способом, без повреждения дермы.",
  "fullyRefulatedWithFocus": "Полностью регулируемая панель позволяет сфокусировать свет на любую область",
  "4VariantsOfLength": "4 варианта длины волны позволяют полностью адаптировать методику под потребности пациента.",
  "highPower": "За счет высокой мощности аппарата вам потребуется меньше процедур, чем обычно.",
  "lookOnWork": "Посмотрите ALMA-Q в работе",
  "singleDoubleImpulse": "Технология одиночного и двойного импульсов",
  "ultraSmallNano": "ALMA-Q реализует фотоакустический эффект лазерной волны на целевой участок посредством ультракоротких наносекундных импульсов высокой интенсивности. Под влиянием этого воздействия частицы пигмента выборочно фрагментируются и вытесняются фагоцитами.Данный метод создает управляемые повреждения кожи посредством механического воздействия активной модуляции добротности - уникального механизма воздействия, c помощью которого достигаются оптимальные результаты в решении различных проблем, при этом не возникает теплового повреждения или коагуляции соседних тканей. ALMA-Q работает в стандартном и квази-длинноимпульсном режимах, осуществляя эмиссию лазерной энергии по технологии «плоского профиля луча».При этом пиковая энергия в импульсе может достигать до 2 Дж. Плоский профиль луча помогает даже на максимальной пиковой мощности равномерно распределять энергию в рабочем пятне и минимизировать риски повреждения эпидермиса.Режимы одиночных и сдвоенных импульсов доступны для всех длин волн Q-switch Nd:YAG лазера платформы ALMA-Q, в том числе 1064 нм, 532 нм, 585 нм и 650 нм.",
  "beforeCure": "До лечения",
  "afterCure": "После лечения",
  "whatManipulationsInWork": "Какие манипулы используются в работе",
  "manipula25": "Манипула RV 25",
  "manipulCanChangeSpots": "Манипула способна обрабатывать пятна 7 разных размеров: от 1 до 7 мм, достигая различной степени и глубины участков с нарушенной пигментацией и различных типов татуировок",
  "manipula90": "Манипула RV 90",
  "manipulaWithLongImpulse": "Манипула с длинным импульсом (VasQular Long Pulse 1064 нм) - предназначена для удаления поверхностных сосудистых поражений, ангиэктазий, телеангиэктазий, гемангиом и глубоких вен путем фотоселективной лазерной коагуляции",
  "manipula60": "Манипула RV 60",
  "spectrumY": "Манипула Spectrum Y на красителе с желтым спектром (585 нм) особенно эффективна при удалении синего цвета, а манипула Spectrum R (Red) 650 нм на красителе с красным спектром – при удалении зеленого и сине-зеленого цветов.",
  "whatProblemsSolved": "Какие проблемы решает аппарат?",
  "removalPigmentation": "Удаление пигментации",
  "canWorkWithHard": "ALMA-Q позволяет работать даже со сложными видами пигментации, в том числе с мелазмой. Пигмент может залегать на разной глубине, но для инновационной платформы это не проблема. ",
  "youngerSkin": "Омоложение кожи",
  "inNewDevice": "В новом аппарате представлены сразу 2 anti-age режима! Короткие, но мощные лазерные импульсы обеспечивают фракционное омоложение и мгновенно разглаживают морщины. Длинноимпульсный неодимовый лазер идеально подходит для лифтинга возрастной кожи.",
  "removeVessels": "Удаление сосудов",
  "longImpulseLaser": "Длинноимпульсный лазер действует на длине волны 1064 нм и работает даже с глубокими сосудистыми патологиями. Высокоточная технология точечно нагревает патологическую ветку сосуда, вызывает коагуляцию и прекращает ток крови по капилляру. Внешне это выражается в том, что коже возвращается нежный здоровый оттенок без эффекта покраснений и сосудистой сетки.",
  "thisIsSuperCentre": "Это превосходный центр! Девочки, я просто в восторге, такого индивидуального подхода с учетом всех моих прихотей я не получала нигде! Однозначно рекомендую всем своим подругам ;) Спасибо вам огромное!",
  "accidentOpenWeb": "Случайно зашла на ваш сайт, и увидев насколько он шикарен, подумала что и центр должен соответствовать. Ну что могу сказать, я не ошиблась, это действительно отличный центр эстетической косметологии, удалила три бородавки быстро и безболезненно , и даже следов не осталось. Ребята молодцы!",
  "goToThisSalon": "Хожу в этот салон более года. Впечатление хорошее. Всегда чисто и спокойно. Очень внимательные и вежливые администраторы.",
  "perfectCenter": "Это превосходный центр! Девочки, я просто в восторге, такого индивидуального подхода с учетом всех моих прихотей я не получала нигде! Однозначно рекомендую всем своим подругам ;) Спасибо вам огромное!",
  "itIsPerfectCenter": "Случайно зашла на ваш сайт, и увидев насколько он шикарен, подумала что и центр должен соответствовать. Ну что могу сказать, я не ошиблась, это действительно отличный центр эстетической косметологии, удалила три бородавки быстро и безболезненно , и даже следов не осталось. Ребята молодцы!",
  "alwaysClean": "Хожу в этот салон более года. Впечатление хорошее. Всегда чисто и спокойно. Очень внимательные и вежливые администраторы.",
  "blog": "Блог",
  "professionalDoctors": "Профессионализм наших врачей и теплое человеческое отношение создают все условия для качественного лечения.",
  "seeMore": "Показать еще",
  "thanksForComment": "Приняли вашу заявку",
  "weLeanrYourResume": "Мы свяжемся с вами в ближайшее время",
  "contacts": "Контакты",
  "cameAsGuests": "приходите в гости, записывайтесь на консультацию, или звоните по всем интересующим вас вопросам.",
  "address": "Адрес",
  "tashkentStr": "Ташкент, улица Буюк Ипак йули, 235",
  "continueRoute": "Проложить маршрут",
  "phoneList": "Телефоны",
  "writeInTg": "Написать в телеграм",
  "socialsList": "Социальные сети",
  "cosmetology": "Косметология",
  "dermotologyIsDelicate": "Дерматология - это деликатное медицинское направление, которое специализируется на диагностике и лечении болезней кожи, ногтей, волос и слизистых оболочек.",
  "cureAcne": "Лечение акне",
  "problemsWithSkin": "Заболевания кожи могут быть вызваны разными причинами и в большинстве случаев не представляют опасности для жизни (за исключением меланомы, рака кожи, который протекает крайне тяжело). Их особенностью является то, что они могут значительно портить внешний вид человека, сопровождаться зудом, шелушением, которые доставляют дискомфорт. Все это снижает качество жизни, поэтому большинство пациентов серьезно подходит к их лечению, предпочитая обращаться к лучшим специалистам. Пациентов принимают врачи высшей категории, кандидаты и доктора медицинских наук, сотрудники ведущих научных центров и профессора медицинских вузов. Врачи имеют большой практический опыт и используют передовые методики диагностики и лечения, в том числе европейские и американские протоколы.",
  "curePigmentation": "Лечение пигментных пятен",
  "weRegularly": "Мы регулярно предлагаем вам лучшие бьюти-новинки – и сегодня представляем технологию от Alma Lasers, которая создана для того, чтобы вы всегда выглядели прекрасно! Омолаживающий эффект лазера ALMA-Q (АЛМА-КЬЮ) наступает мгновенно – это подтверждают клинические испытания и опыт врачей-косметологов во всем мире.",
  "howProcedureGoes": "Как проходит процедура лечения пигментных пятен, на примере использования аппарата Alma-Q",
  "cureGiperGidration": "Лечение гипергидроза и осмидроза",
  "localInfer": "Локальное воздействие на участок кожи с повышенным потоотделением обеспечивает блокаду проблемной зоны. Существует несколько способов такого лечения. Основная масса коммерчески доступных антиперспирантов абсолютно бесполезна при выраженном гипергидрозе. В этом случае могут помочь лишь антиперспиранты медицинского уровня. Эффективность антиперспиранта определяется концентрацией солей алюминия (чаще алюмохлоридов). На начальном этапе можно использовать спрей с 10-12% концентрацией, однако чаще всего применяются антиперспиранты с 15% концентрацией, а также с 20%, 25% и 30%. Более высокие концентрации в связи со значительным раздражающим действием на кожу используются очень редко.",
  "cureOsmidros": "Лечение осмидроза",
  "needHygen": "Необходимо соблюдать правила гигиены, постоянно менять одежду. Медики советуют перейти на здоровую и полезную пищу. При этом прописываются всевозможные водные процедуры с применением низкоконцентрированного раствора марганца. Очень часто в таких случаях используют средства, уменьшающие потообразование, либо выполняют ультразвуковое удаление. Данный метод лечения предусматривает деструкцию потовых желез ультразвуком. Если причина осмидроза сахарный диабет или пиелонефрит, показано лечение этих болезней. Нужно соблюдать личную гигиену. Также целесообразно применять средства с антимикробным действием и антисептики. Следует своевременно лечить эндокринные заболевания. При необходимости придерживаться диеты. Не стоит заниматься самолечением, при возникновении симптоматики сразу же обращайтесь за квалифицированной медицинской помощью.",
  "servicePrice": "Цены на услуги",
  "downloadPriceList": "Скачать прайс-лист",
  "service": "Услуга",
  "price": "Цена",
  "clearLift1sm": "Омоложение ClearLift – участок 1 см²",
  "from85k": "от 85 000",
  "clearLiftOrbital": "Омоложение ClearLift - переорбитальная зона",
  "clearLiftLips": "Омоложение ClearLift – зона вокруг губ + носогубные складки + губоподбородочные складки",
  "carbonPealing": "Карбоновый пилинг лица",
  "combineDYE": "Nofilters - сочетание DYE - Clear - Lift лицо + шея",
  "removePigmentation": "Удаление пигментных пятен – участок 1 см²",
  "fractionCO2": "Фракционное CO2 - омоложение – лицо полностью",
  "dermotology": "Дерматология",
  "ourDoctors": "Наши врачи",
  "profesionals": "Профессионалы своего дела",
  "dermDoctor": "Врач-дерматолог высшей категории",
  "equipment": "Оборудование",
  "ourDoctorsProfessionalizm": "Профессионализм наших врачей и теплое человеческое отношение создают все условия для качественного лечения.",
  "idealEquipment": "Совершенное оборудование",
  "fastAndSafe": "быстрые и безопасные методы лечения",
  "recoverYoung": "Возвращаем молодость",
  "moreAboutUs": "больше онас",
  "tashkent124B": "Ташкент, улица Буюк Ипак йули, 235",
  "services": "Услуги",
  "aboutClinic": "О клинике",
  "gallery": "Галерея",
  "orderCall": "Заказать звонок",
  "openWorld": "открой дивный мир Case Nova",
  "howMassageWorks": "Как массаж влияет на нервную систему",
  "25March": "25 марта 2023",
  "effectiveAndAppeal": "Эффективный и приятный способ снять напряжение и стресс",
  "thoseWhoOnce": "Тот, кто хоть раз был на профессиональном массаже, отлично знает, как всего за час можно эффективно перезагрузить не только тело, но и ум. Тревожные мысли исчезают вместе с зажимами и блоками в теле. Мы попросили специалиста студии массажа LiteBody17 рассказать подробнее, как массаж помогает бороться со стрессом. Массаж, каким принято его считать, за счет рук специалиста оказывает непосредственное влияние на нервную систему человека. Когда массажист касается руками тела человека, в первую очередь оказывается влияние на нервные рецепторы, раздражая их по всему телу (а всего в организме взрослого человека около 75 километров нервов). Эти рецепторы связаны между собой и образуют нервную систему. Поэтому проходя руками по телу, происходит целый процесс по превращению механической энергии в энергию нервного возбуждения. А на сколько мы знаем из анатомии, мышцы способны сокращаться под воздействием нервной системы, а они, в свою очередь, оказывают прямое воздействие на сосуды и работу внутренних органов. То есть массаж прямым образом активизирует работу нервной системы, тем самым помогая восстановиться после стресса. Даже в том случае, если стресс становится неотъемлемой частью организма, то есть переходит в хроническую стадию, когда уровень гормонов повышается, массаж способен избавить от этого состояния.",
  "forAntistressEffect": "Для антистресс-эффекта просто «поглаживаний» недостаточно, важно, чтобы массаж делал профессионал. Сеанс массажа придает жизненный тонус, стабилизирует артериальное давление (также может быть повышенным при стрессе и тревоге), избавиться от изжоги и мигрени, стабилизировать сон и пищеварение. В периоды стресса и тревоги лучше всего делать массаж 1-2 раза в неделю для поддержания нормального состояния организма. В этом как раз могут помочь релаксирующий и лечебный массажи, которые помимо вышесказанного, также способны восстановить состояние сердечно-сосудистой системы, работу внутренних органов, эмоционального и гормонального фона человека.",
  "proAdvice": "Советы профессионалов Case Nova",
  "ifTalk": "Если говорить про время проведения массажа, то по сути его можно делать в любое время, соблюдая главное правило для придания эффективности массажу и снятию стресса и тревоги — на сеанс необходимо приходить голодными, либо через 2 часа после приема пищи. А после массажа 10 минут находиться в состоянии покоя. Таким образом, получается, что массаж способен не только восстанавливать нервную систему, но и стимулировать работу внутренних органов, что положительно отражается на здоровье всего организма.",
  "ifQuestionsArise": "Если возникли вопросы",
  "interestIsNormal": "интересоваться — это нормально, поэтому мы с радостью поможем вам найти ответы на любые вопросы",
  "yourName": "Ваше имя",
  "yourPhone": "Номер телефона",
  "orderBackCall": "Заказать обратный звонок",
  "leaveYourNumber": "Оставьте свой номер телефона и наш консультант перезвонит вам",
  "articlesAboutHealth": "Статьи о красоте и здоровье",
  "washTiredness": "Смыть с себя усталость: 8 гелей для душа, с которыми легко расслабиться",
  "howMakeDay": "Как сделать свой день особенным? 5 секретов Марии Виноградовой",
  "moreArticles": "Больше Статей",
  "workWithUs": "Хотите работать с нами?",
  "leaveUrResume": "Оставьте свое резюме, и наши специалисты обязательно с вами свяжутся",
  "attachFile": "Прикрепите файл резюме",
  "sendResume": "Отправить резюме",
  "reviews": "Отзывы",
  "laserDermo": "Лазерная дермато- косметология",
  "trixology": "Трихология",
  "bodyCorrection": "Коррекция фигуры",
  "yourBeauty": "Ваша красота — наша забота",
  "scienceBase": "научный подход и опытные мастера",
  "apparatKos": "Аппаратная косметология",
  "esteticGin": "Эстетическая гинекология",
  "lookServices": "Смотреть все услуги",
  "ourValues": "Наши ценности",
  "cureHarmony": "Гармония ухода и лечения",
  "helpRemoveMinuses": "Помогаем устранить любые недостатки внешности и восстанавливаем внутренний баланс. Наша миссия — это единство красоты и здоровья, и ее с нами разделяют тысячи любимых клиентов.",
  "loveYou": "Case Nova любит вас",
  "inBigSpace": "На огромной площади нашей клиники вы сможете получить полный спектр услуг: косметология, трихология, остеопатия, физиопроцедуры, SPA и даже гейзер и криосауна. От вас остается только расслабиться — мы сделаем все, чтобы вы чувствовали себя комфортно и преображались с каждой минутой, проведенной в Case Nova.",
  "notJustWords": "Не просто слова",
  "whyHappy": "чем так довольны наши гости",
  "proAndSkill": "Профессионализм и талант",
  "saySatisfied": "Сказать, что я довольна работой мастера и общим впечатление от посещения салона - это ничего не сказать! В салоне светло, уютно, чисто, божественный каппучино с густой молочной пенкой (такой не в любом кафе подают) и вкусными шоколадными конфетками, уютные диванчики с мягкими подушечками, большие зеркала, много света, искренние улыбки персонала.",
  "comfortAtmosphere": "Атмосфера уютная и комфортная, чашечка капучино в такой мороз сразу согрела душу и расслабила. Записывалась на окрашивание к мастеру Антону. Несмотря на мои сильно отросшие корни и седину, цвет подобрал точь в точь. Всё получилось ровн",
  "inHalfHour": "За полчаса сделали мне вечерний макияж. Выглядела потрясающе. Визажист хорошо поработала над моей красотой. Понравилось как она отобразила мои глаза, взгляд выглядел таинственно и зачаровано. Как бы мне научиться правильно наносить макияж, для меня это очень сложно, а очень надо. Но пока визажист салона красоты меня очень устраивает.",
  "soulWarnPerson": "Душевный и приятный человек, умеет найти подход к клиенту, создать настроение, обладатель тонкого юмора. Вся эта обстановка и отношение мастера создало у меня ощущение, что я пришла в гости, где давно ждали именно меня.",
  "collectComand": "Мы собрали для вас уникальную команду из лучших врачей в своем профиле и гордимся каждым из них. Наши специалисты владеют лучшими доступными методиками — это лауреаты международных премий в области красоты и здоровья и постоянные участники конференций и симпозиумов.",
  "modernTech": "Современные технологии",
  "workTech": "Мы уделяем огромное внимание технике для работы. В распоряжении специалистов — новейшее оборудование и полный спектр аппаратов, которые позволяют нам предоставлять широчайший выбор услуг в области эстетической и антивозрастной медицины.",
  
  "newestBiPolar": "Новейшая биполярная фракционная радиочастотная система для 3D волюмизации – GENIUS",
  "LutronicGeniusIs": "LUTRONIC GENIUS — это новая биполярная радиочастотная фракционная система. Она создает микроотверстия в коже с помощью микроигл и вызывает коагуляцию тканей на уровне дермы при помощи RF-энергии, подаваемой с кончиков микроигл. Применение технологии фракционной радиочастотной микроиглы позволяет воздействовать на различные слои кожи. Формирование, проколов активизирует механизм естественного восстановления кожи, а радиочастотное воздействие вызывает коагуляцию тканей, стимулируя выработку коллагена и эластина.",
  "FourTypesOfNeedles": "4 вида наконечников",
  "forFace": "Для лица",
  "forFaceDesk": "Благодаря этому достигается необходимая концентрация фотонов в клетках и органеллах тканей, что увеличивает терапевтический эффект процедуры. OLAT-технология увеличивает эффективность светодиодной фототерапии.",
  "forParaOrbital": "Для параорбитальной зоны",
  "forParaOrbitalDesk": "Благодаря этому достигается необходимая концентрация фотонов в клетках и органеллах тканей, что увеличивает терапевтический эффект процедуры. OLAT-технология увеличивает эффективность светодиодной фототерапии.",
  "forBody": "Для тела",
  "forBodyDesk": "Благодаря этому достигается необходимая концентрация фотонов в клетках и органеллах тканей, что увеличивает терапевтический эффект процедуры. OLAT-технология увеличивает эффективность светодиодной фототерапии.",
  "forDelicateZones": "Для деликатных зон",
  "forDelicateZonesDesk": "Благодаря этому достигается необходимая концентрация фотонов в клетках и органеллах тканей, что увеличивает терапевтический эффект процедуры. OLAT-технология увеличивает эффективность светодиодной фототерапии.",
  "RegulatedDepth": "Регулируемая глубина воздействия с помощью микроигл",
  "SoftandCorrectEnter": "Четкое и мягкое введение микроигл за счет нового электромотора",
  "TechnologyOfReverseControle": "Технология контроля обратной реакции импеданса кожи, необходимо для различной степени сопротивления кожи",
  "ImpedanceControlTechnology": "Расчет импеданса и выходной энергии в реальном времени",
  "RealTimeReverseConnection": "Обратная связь по RF в реальном времени",
  "HighPower": "Высокая мощность с точной подачей на заданную глубину",
  "UniqueCombination": "Уникальная комбинация иглотерапии и радиочастотных импульсов",
  "FullyIntellectual": "Полностью интеллектуальная система",
  "FractionalSkin": "Объёмная фракционная подтяжка кожи",
  "RemovingOverUsages": "Устранение избыточного потоотделения",
  "DecreasementOfRubs": "Уменьшение выраженности рубцов",
  "DecreaseOfMorches": "Уменьшение выраженности морщин",
  "IncreaseOfElasticity": "Омоложение кожи, повышение ее эластичности",
  "AcneHealingandPostAcne": "Лечение акне и постакне"
}
