{
  "aboutCaseNova": "About Case Nova",
  "caseNovaBuiltIn2016": "Case Nova was founded in 2016 and for several years we have been engaged in medical cosmetology, guaranteeing you the highest quality result.",
  "11Years": "11 years",
  "makeBeautyOnFace": "We create a beauty on your face ",
  "28Doctors": "28 doctors",
  "workOnYourFaceAndBody": "They work on your faces and bodies",
  "14000Clients": "14 000 clients",
  "watchedOnMirror": "Look in the mirror, love what you see",
  "youngerAndRemovePigmentation": "ALMA-Q. Rejuvenation and elimination of pigmentation",
  "weRegularlyInvite": "We regularly offer you the best beauty novelties - and today we present the technology from Alma Lasers, which is designed to make you always look great! The rejuvenating effect of the ALMA-Q laser (ALMA-Q) occurs instantly – this is confirmed by clinical trials and the experience of cosmetologists all over the world.",
  "keyDifference": "Key features of ALMA-Q",
  "oneOfTheMostEffective": "ALMA-Q is one of the most effective platforms for eliminating wrinkles, treating pigmentation and eliminating vascular defects.",
  "photoAcusticCase": "Skin renewal and pigmentation elimination occurs by photoacoustic method, without damage to the dermis.",
  "4VariantsOfLength": "4 wavelength options allow you to fully adapt the technique to the needs of the patient.",
  "highPower": "Due to the high power of the device, you will need fewer procedures than usual",
  "lookOnWork": "Check ALMA-Q during the work processes",
  "singleDoubleImpulse": "Single and double pulse technology",
  "ultraSmallNano": "ALMA-Q implements the photoacoustic effect of a laser wave on the target area by means of ultrashort nanosecond pulses of high intensity. Under the influence of this effect, pigment particles are selectively fragmented and displaced by phagocytes. This method creates controlled damage to the skin through the mechanical action of active Q-factor modulation - a unique mechanism of action by which optimal results are achieved in solving various problems, while there is no thermal damage or coagulation of neighboring tissues. ALMA-Q operates in standard and quasi-long-pulse modes, emitting laser energy using the flat beam profile technology. At the same time, the peak energy in the pulse can reach up to 2 Joules. The flat beam profile helps distribute energy (even at maximum peak power to evenly)  in the work spot and minimize the risks of damage to the epidermis. Single and dual pulse modes are available for all wavelengths of the Q-switch Nd:YAG laser of the ALMA-Q platform, including 1064 nm, 532 nm, 585 nm and 650 nm.",
  "beforeCure": "Before cure",
  "afterCure": "After cure",
  "whatManipulationsInWork": "What manipulas are used in the process",
  "manipula25": "Manipula RV 25",
  "manipulCanChangeSpots": "The manipula is capable of processing spots of 7 different sizes: from 1 to 7 mm, reaching different degrees and depths of areas with impaired pigmentation and various types of tattoos",
  "manipula90": "Manipula RV 90",
  "manipulaWithLongImpulse": "The long pulse manipula (VasQular Long Pulse 1064 nm) is designed to remove superficial vascular lesions, angiectasias, telangiectasias, hemangiomas and deep veins by photoselective laser coagulation",
  "manipula60": "Manipula RV 60",
  "spectrumY": "The Spectrum Y manipulator on a dye with a yellow spectrum (585 nm) is especially effective at removing blue, and the Spectrum R (Red) 650 nm manipulator on a dye with a red spectrum is especially effective at removing green and blue-green colors.",
  "whatProblemsSolved": "What problems does the apparatus solve?",
  "removalPigmentation": "Pigmentation removal",
  "canWorkWithHard": "ALMA-Q allows you to work even with complex types of pigmentation, including melasma. The pigment may lie at different depths, but this is not a problem for an innovative platform.",
  "youngerSkin": "Skin rejuvenation",
  "inNewDevice": "The new device features 2 anti-age modes at once! Short but powerful laser pulses provide fractional rejuvenation and instantly smooth out wrinkles. The long-pulse neodymium laser is ideal for lifting age-related skin.",
  "removeVessels": "Vessels Removal",
  "longImpulseLaser": "The long-pulse laser operates at a wavelength of 1064 nm and works even with deep vascular pathologies. High-precision technology spot heats the pathological branch of the vessel, causes coagulation and stops the blood flow through the capillary. Externally, this is expressed  that the skin returns a delicate healthy shade without the effect of redness and vascular mesh.",
  "thisIsSuperCentre": "This is an excellent center! Girls, I'm just delighted, I haven't received such an individual approach taking into account all my whims anywhere! I definitely recommend it to all my friends ;) Thank you very much!",
  "accidentOpenWeb": "I was scrolling, and found your page. Well, what can I say, I was not mistaken, this is really an excellent center for aesthetic cosmetology, I removed three warts quickly and painlessly, and even there were no traces left. Well done guys!",
  "goToThisSalon": "I've been going to this center for more than a year. The impression is good. Always clean and calm. Very attentive and polite administrators.",
  "perfectCenter": "This is an excellent center! Girls, I'm just delighted, I haven't received such an individual approach taking into account all my whims anywhere! I definitely recommend it to all my friends ;) Thank you very much!",
  "itIsPerfectCenter": "I was scrolling, and found your page. Well, what can I say, I was not mistaken, this is really an excellent center for aesthetic cosmetology, I removed three warts quickly and painlessly, and even there were no traces left. Well done guys!",
  "alwaysClean": "I've been going to this center for more than a year. The impression is good. Always clean and calm. Very attentive and polite administrators.",
  "blog": "Blog",
  "professionalDoctors": "The professionalism of our doctors and a warm human attitude create all conditions for high-quality treatment.",
  "seeMore": "Show more",
  "thanksForComment": "Your application has been accepted",
  "weLeanrYourResume": "We will contact you soon ",
  "contacts": "Contacts",
  "cameAsGuests": "Visit, sign up for a consultation, or call for all the questions you are interested in.",
  "address": "Address",
  "tashkentStr": "Tashkent, Buyuk Ipak Yuli street, 235",
  "continueRoute": "Make a route",
  "phoneList": "Phone",
  "writeInTg": "Write via telegram",
  "socialsList": "Social sites",
  "cosmetology": "Cosmetology",
  "dermotologyIsDelicate": "Dermatology is a delicate medical field that specializes in the diagnosis and treatment of diseases of the skin, nails, hair and mucous membranes.",
  "cureAcne": "Acne Treatment",
  "problemsWithSkin": "Skin diseases can be caused by various causes and in most cases do not pose a danger to life (with the exception of melanoma, skin cancer, which is extremely severe). Their peculiarity is that they can significantly spoil the appearance of a person, accompanied by itching, peeling, which cause discomfort. All this reduces the quality of life, so most patients take their treatment seriously, preferring to turn to the best specialists. Patients are received by doctors of the highest category, candidates and doctors of medical sciences, employees of leading research centers and professors of medical universities. Doctors have extensive practical experience and use advanced diagnostic and treatment techniques, including European and American protocols.",
  "curePigmentation": "Pigmentation Treatment",
  "weRegularly": "We regularly offer you the best beauty novelties - and today we present the technology from Alma Lasers, which is designed to make you always look great! The rejuvenating effect of the ALMA-Q laser (ALMA-Q) occurs instantly – this is confirmed by clinical trials and the experience of cosmetologists all over the world.",
  "howProcedureGoes": "How does the procedure go for the treatment of age spots, using the Alma-Q device",
  "cureGiperGidration": "Treatment of hyperhidrosis and osmidrosis",
  "localInfer": "Local exposure to a skin area with increased sweating provides a blockade of the problem area. There are several ways of such treatment. The bulk of commercially antiperspirants are absolutely useless with severe hyperhidrosis. In this case, only medical-grade antiperspirants can help. The effectiveness of the antiperspirant is determined by the concentration of aluminum salts (more often aluminum chlorides). At the initial stage, a spray with 10-12% concentration can be used, but antiperspirants with 15% concentration, as well as with 20%, 25% and 30% are most often used. Higher concentrations due to a significant irritant effect on the skin are used very rarely.",
  "cureOsmidros": "Osmidrosis treatment",
  "needHygen": "It is necessary to observe hygiene rules, constantly change clothes. Doctors advise switching to healthy  food. At the same time, all kinds of water procedures are prescribed using a low-concentration solution of manganese. In such cases, means are used to reduce perspiration, or ultrasound removal is performed. This method of treatment involves the destruction of sweat glands by ultrasound. If the cause of osmidrosis is diabetes mellitus or pyelonephritis, treatment of these diseases is indicated. It is necessary to observe personal hygiene. It is also advisable to use antimicrobial agents and antiseptics. Endocrine diseases should be treated in a timely manner. If necessary, follow a diet. Do not self-medicate, if symptoms occur, immediately seek qualified medical help.",
  "servicePrice": "Price List",
  "downloadPriceList": "Download the Price List",
  "service": "Service",
  "price": "Price",
  "clearLift1sm": "ClearLift Rejuvenation – 1 cm2 area",
  "from85k": "from 85 000",
  "clearLiftOrbital": "ClearLift Rejuvenation - the reorbital zone",
  "clearLiftLips": "Rejuvenation ClearLift – the area around the lips + nasolabial folds + chin folds",
  "carbonPealing": "Carbon Facial peeling",
  "combineDYE": "Nofilters - a combination of DYE - Clear - Lift face + Neck",
  "removePigmentation": "Removal of pigment spots – 1 cm2 area",
  "fractionCO2": "Fractional CO2 rejuvenation – face (completely)",
  "dermotology": "Dermatology",
  "ourDoctors": "Our doctors",
  "profesionals": "Specialists",
  "dermDoctor": "Dermatologist of the highest category",
  "equipment": "Equipment",
  "ourDoctorsProfessionalizm": "The professionalism of our doctors and a warm human attitude create all conditions for high-quality treatment.",
  "idealEquipment": "Perfect equipment",
  "fastAndSafe": "fast and safe methods of treatment",
  "recoverYoung": "Return your beauty",
  "moreAboutUs": "Learn more",
  "tashkent124B": "Tashkent, Buyuk Ipak Yuli street, 235",
  "services": "Services",
  "aboutClinic": "About Clinic",
  "gallery": "Gallery",
  "orderCall": "Order call",
  "openWorld": "Experience a wonderful world with Case Nova",
  "howMassageWorks": "How massage impacts on the nervous system?",
  "25March": "March 25, 2023",
  "effectiveAndAppeal": "Effective and pleasant way to relieve tension and stress",
  "thoseWhoOnce": "Those who have ever been to a professional massage, knows well how in just an hour you can effectively reboot not only the body, but also the mind. Anxious thoughts disappear along with the clamps and blocks in the body. We asked the specialist of the LiteBody17 massage studio to tell us in details how massage helps to fight stress. Massage, as it is commonly considered, at the expense of the hands of a specialist has a direct effect on the human nervous system. When a masseur touches a person's body with his hands, first of all it affects the nerve receptors, irritating them throughout the body (and there are about 75 kilometers of nerves in the adult body). These receptors are interconnected and form the nervous system. Therefore, passing hands over the body, there is a whole process of converting mechanical energy into the energy of nervous excitement.",
  "forAntistressEffect": "A massage session gives vitality, stabilizes blood pressure (it can also be elevated with stress and anxiety), get rid of heartburn and migraines, stabilize sleep and digestion. During periods of stress and anxiety, it is best to massage 1-2 times a week to maintain the normal state of the body. Relaxing and therapeutic massages can help in this, which, in addition to the above, are also able to restore the state of the cardiovascular system, the work of internal organs, the emotional and hormonal background of a person.",
  "proAdvice": "Case Nova's specialists' advice",
  "ifTalk": "If we talk about the time of the massage, then in fact it can be done at any time, observing the main rule to make the massage effective and relieve stress and anxiety — you need to come to the session hungry, or 2 hours after eating. And after the massage, be at rest for 10 minutes. Thus, it turns out that massage is able not only to restore the nervous system, but also to stimulate the work of internal organs, which has a positive effect on the health of the whole organism.",
  "ifQuestionsArise": "If you have questions",
  "interestIsNormal": "contact us without any hesitation, so we will be happy to help you find answers to any questions",
  "yourName": "Name",
  "yourPhone": "Phone number",
  "orderBackCall": "Request a call back",
  "leaveYourNumber": "Leave your phone number and our consultant will call you back",
  "articlesAboutHealth": " Health & Beauty Articles",
  "washTiredness": "Wash off fatigue: 8 shower gels that make it easy to relax",
  "howMakeDay": "How can you make your day special? 5 tips from Mariya Vinogradova",
  "moreArticles": "More articles",
  "workWithUs": "Do you want to work with us?",
  "leaveUrResume": "Leave your resume, and our specialists will definitely contact you",
  "attachFile": "Attach a resume file",
  "sendResume": "Send your resume",
  "reviews": "Reviews",
  "laserDermo": "Laser and Cosmetic Dermatology",
  "trixology": "Trichology",
  "bodyCorrection": "Body Correction",
  "yourBeauty": "Your beauty is our concern",
  "scienceBase": "Scientific approach and experienced craftsmen",
  "apparatKos": "Hardware cosmetology",
  "esteticGin": "Aesthetic gynecology",
  "lookServices": "Check all services",
  "ourValues": "Our values",
  "cureHarmony": "Harmony of care and treatment",
  "helpRemoveMinuses": "We help to eliminate any shortcomings of appearance and restore internal balance. Our mission is the unity of beauty and health, and it is shared with us by thousands of beloved customers.",
  "loveYou": "Case Nova loves you",
  "inBigSpace": "On the huge area of our clinic you can get a full range of services: cosmetology, trichology, osteopathy, physiotherapy, SPA and even geyser and cryosauna. All that remains  for you - to relax!  We will do everything to make you feel comfortable and transformed with every minute spent in Case Nova.",
  "notJustWords": "Not just words",
  "whyHappy": "why our clients are happy",
  "proAndSkill": "Professionalism and talent",
  "saySatisfied": "To say that I am pleased with the work of the master and the overall impression of visiting the salon is to say nothing! The salon is bright, cozy, clean, divine cappuccino with thick milk foam (this is not served in every cafe) and delicious chocolates, cozy sofas with soft cushions, large mirrors, a lot of light, sincere smiles of the staff.",
  "comfortAtmosphere": "The atmosphere is cozy and comfortable, a cup of cappuccino in such frost immediately warmed the soul and relaxed. I made an appointment for coloring with master Anton. Despite my heavily grown roots and gray hair, the color matched exactly. Everything turned out smoothly.",
  "inHalfHour": "They did my evening makeup in half an hour. She looked amazing. The makeup artist did a good job on my beauty. I liked how she depicted my eyes, the look looked mysterious and enchanted. How can I learn to apply makeup correctly, it’s very difficult for me, but it’s very necessary. But so far the makeup artist at the beauty salon suits me very well.",
  "soulWarnPerson": "He is a sincere and pleasant person, knows how to find an approach to a client, create a mood, and has a subtle sense of humor. This whole atmosphere and the attitude of the master gave me the feeling that I had come to visit where they had been waiting for me for a long time.",
  "collectComand": "We have assembled for you a unique team of the best doctors in our profile and are proud of each of them. Our specialists know the best available techniques - they are laureates of international awards in the field of beauty and health and regular participants in conferences and symposiums.",
  "modernTech": "Modern technologies",
  "workTech": "We pay great attention to technology for our work. Our specialists have the latest equipment and a full range of devices at their disposal, which allow us to provide the widest range of services in the field of aesthetic and anti-aging medicine."
}
