{
	"aboutCaseNova": "Case Nova haqida",
	"caseNovaBuiltIn2016": "Case Nova 2016-yilda tashkil etilgan va bir necha yillardan beri biz tibbiy kosmetologiya bilan shug'ullanmoqdamiz, bu sizga eng yuqori sifatli natijani kafolatlaydi.",
	"11Years": "11 yil",
	"makeBeautyOnFace": "Insonlar tashqi ko'rinishlarini yanada go'zallashtiramiz",
	"28Doctors": "28 shifokor",
	"workOnYourFaceAndBody": "Yuzingiz va tanangizni go'zallashtirishadi ",
	"14000Clients": "14 000 mijoz",
	"watchedOnMirror": "Ko'zguga boqing va bahra oling",
	"youngerAndRemovePigmentation": "Yoshartirish va Alma-Q pigmentatsiyasini yo'q qilish",
	"weRegularlyInvite": "Biz sizga muntazam ravishda eng yaxshi go'zallik yangiliklarini taqdim etamiz, va bugun husningizga husn qo'shuvchi Alma Lasers texnologiyasi bilan sizni tanishtiramiz! Alma-Q lazer ta'sirining siz bir zumda sezishingiz mumkin - bu butun dunyo bo'ylab estetik shifokorlarning klinik sinovlari va tajribasi bilan tasdiqlangan",
	"keyDifference": "ALMA-Q xususiyatlari",
	"oneOfTheMostEffective": "Alma–Q ajinlarni yo'q qilish, pigmentatsiyani davolash va qon tomir nuqsonlarini bartaraf etish uchun eng samarali platformalardan biridir",
	"photoAcusticCase": "Terining yangilanishi va pigmentatsiyani yo'q qilish jarayoni, dermisga zarar bermasdan, Fotoakustik usulda amalga oshiriladi",
	"4VariantsOfLength": "4 xildan iborat bo'lgan to'lqin uzunligi, bemorning ehtiyojlariga to'liq moslashtiriladi.",
	"highPower": "Qurilmaning yuqori quvvati tufayli sizga odatdagidan kamroq protseduralar kerak bo'ladi",
	"lookOnWork": "ALMA-Q yordamida qilingan ishlar",
	"singleDoubleImpulse": "Yagona va ikki tomonlama impuls texnologiyasi",
	"ultraSmallNano": "ALMA-Q lazeri nanosoniyali qisqarish impulslari orqali fotoakustika effektini maqsadli hududga yo'naltiradi. Ushbu jarayon ta'sirida, pigment zarralari tanlab parchalanadi va fagotsitlar tomonidan chiqarib tashlanadi. Ushbu usul faol modulyatsiyasining mexanik ta'siri orqali terining boshqariladigan shikastlanishini yaratadi - bu noyob ta'sir mexanizmi bo'lib, uning yordamida turli xil muammolarni hal qilishda maqbul natijalarga erishiladi, shu bilan birga qo'shni to'qimalarning issiqlik shikastlanishi yoki koagulyatsiyasi bo'lmaydi. ALMA-Q standart va kvazi-uzoq impulsli rejimlarda ishlab, lazer quvvati tekis nur profil texnologiyasi asosida amalga oshiriladi. Bunday holda, impulsdagi eng yuqori quvvat 2 J ga yetishi mumkin.Tekis nur profili hatto maksimal eng yuqori quvvatda ham ish joyidagi energiyani teng ravishda taqsimlashga va epidermisning shikastlanish xavfini minimallashtirishga yordam beradi.Alma-Q platformasi lazerining barcha Q-switch ND:YAG to'lqin uzunliklarida bitta va ikkita impuls rejimlari mavjud, jumladan 1064 nm, 532 nm, 585 nm va 650 nm.",
	"beforeCure": "Davolanishdan oldin ",
	"afterCure": "Davolanishdan keyin",
	"whatManipulationsInWork": "Ishda qanday manipulalar qo'llaniladi",
	"manipula25": "Manipula RV 25",
	"manipulCanChangeSpots": "Manipula 7 xil o'lchamdagi dog'larni davolashga yordam beradi: 1 dan 7 mm gacha, pigmentatsiyasi buzilgan joylarning turli darajalari va chuqurliklariga va har xil turdagi tatuirovkalarga etadi",
	"manipula90": "Manipula RV 90",
	"manipulaWithLongImpulse": "Uzoq impulsli manipula (VasQular Long Pulse 1064 nm) - fotoselektiv lazer koagulyatsiyasi orqali yuzaki qon tomir shikastlanishi, angiektaziyalar, telangiektaziyalar, gemangiomalar va chuqur tomirlarni olib tashlash uchun mo'ljallangan",
	"manipula60": "Manipula RV 60",
	"spectrumY": "Sariq spektrli bo'yoqdagi Spectrum Y manipuli (585 nm) ko'k rangni olib tashlashda samarali hisoblanadi, qizil spektrli bo'yoqdagi Spectrum R (Red) 650 nm manipuli esa - yashil va ko'k-yashil ranglarni olib tashlash uchun mo'ljallangan",
	"whatProblemsSolved": "Moslama qanday muamolarni bartaraf etadi?",
	"removalPigmentation": "Pigmentatsiya dog'larini olib tashlash",
	"canWorkWithHard": "ALMA-Q hatto murakkab pigmentatsiya turlari, shu jumladan melazma bilan ishlashga imkon beradi.",
	"youngerSkin": "Terini yoshartirish",
	"inNewDevice": "Yangi qurilma bir vaqtning o'zida 2 anti-age rejimini taqdim etadi!",
	"removeVessels": "Tomirlarni olib tashlash ",
	"longImpulseLaser": "Uzoq pulsli lazer 1064 nm to'lqin uzunligiga yetadi, va hatto chuqur qon tomir patologiyalari bilan ham ishlaydi. Yuqori aniqlikdagi texnologiya tomirning patologik shoxini nuqta bilan isitadi, koagulyatsiyani keltirib chiqaradi va kapillyar orqali qon oqimini to'xtatadi. Tashqi tomondan, bu terining qizarishi va qon tomir tarmog'i ta'sirisiz yumshoq sog'lom rang qaytarishi bilan ifodalanadi",
	"thisIsSuperCentre": "Bu ajoyib markaz! Barcha injiqliklarimni hisobga olgan holda, yaxshi xizmat ko'rsatishdi! Men barcha do'stlarimga tavsiya qilaman;) Kattakon rahmat!",
	"accidentOpenWeb": "Men tasodifan veb-saytingizga kirdim va uning naqadar ajoyibligini ko'rib, markazga kelishga qaror qildim. Kelib yanglishmaysiz, bu haqiqatan ham estetik kosmetologiyaning ajoyib markazi, uchta so'galimni tez va og'riqsiz olib tashlashdi va hech qanday iz qolmadi. Tavsiya etaman!",
	"goToThisSalon": "Men bu markazga bir yildan ortiq boraman. Taassurotlarim yaxshi.  Joylari har doim toza va ozoda.  Ma'muriyat esa juda diqqatli va muloyim",
	"perfectCenter": "Bu ajoyib markaz! Barcha injiqliklarimni hisobga olgan holda, yaxshi xizmat ko'rsatishdi! Men barcha do'stlarimga tavsiya qilaman;) Kattakon rahmat!",
	"itIsPerfectCenter": "Men tasodifan veb-saytingizga kirdim va uning naqadar ajoyibligini ko'rib, markazga kelishga qaror qildim. Kelib yanglishmaysiz, bu haqiqatan ham estetik kosmetologiyaning ajoyib markazi, uchta so'galimni tez va og'riqsiz olib tashlashdi va hech qanday iz qolmadi. Tavsiya etaman!",
	"alwaysClean": "Men bu markazga bir yildan ortiq boraman. Taassurotlarim yaxshi.  Joylari har doim toza va ozoda.  Ma'muriyat esa juda diqqatli va muloyim",
	"blog": "Sahifa",
	"professionalDoctors": "Shifokorlarimizning professionalligi va ularni iliq munosabatda bo'lishlari, ish samaradorligini yanada oshirishga undamoqda ",
	"seeMore": "Ma'lumotlarni ochish",
	"thanksForComment": "Sizning arizangiz qabul qilindi",
	"weLeanrYourResume": "Biz siz bilan yaqin orada bog'lanamiz ",
	"contacts": "Kontaktlar",
	"cameAsGuests": "Markazimizga tashrif buyuring, konsultatsiyaga yoziling yoki qiziqtirgan savollaringiz bo'yicha bizlarga qo'ng'iroq qiling ",
	"address": "Manzil",
	"tashkentStr": "Toshkent, Buyuk Ipak yo'li ko'chasi, 235",
	"continueRoute": "Yo'nalishni belgilang",
	"phoneList": "Aloqa uchun telefon raqamlar",
	"writeInTg": "Telegram orqali yozing",
	"socialsList": "Ijtimoiy tarmoqlar",
	"cosmetology": "Kosmetologiya",
	"dermotologyIsDelicate": "Dermatologiya - bu teri, tirnoq, soch va shilliq qavat kasalliklarini tashxislash va davolashga ixtisoslashgan tibbiy yo'nalish",
	"cureAcne": "Husnbuzarlani(akne) davolash",
	"problemsWithSkin": "Teri kasalliklari turli sabablarga ko'ra yuzaga kelishi mumkin va ko'p hollarda hayot uchun xavf tug'dirmaydi (melanoma, teri saratoni bundan mustasno, kasallik jarayoni qiyin kechadi). Ularning o'ziga xos xususiyati shundaki, ular insonning ko'rinishini sezilarli darajada buzadi va tana qurib,qichitma yuzaga keladi, bu esa noqulaylik tug'diradi. Bularning barchasi hayot sifatini pasaytiradi, shuning uchun ko'pchilik bemorlar ularni davolashga jiddiy yondashadilar va eng yaxshi mutaxassislarga murojaat qilishni afzal ko'rishadi.Bemorlarni yuqori toifadagi shifokorlar, tibbiyot fanlari nomzodlari va doktorlari, yetakchi ilmiy markazlar xodimlari va tibbiyot oliy o'quv yurtlari professorlari qabul qilishadi. Shifokorlar katta amaliy tajribaga ega bo'lib, diagnostika va davolashning ilg'or usullaridan, shu jumladan Yevropa va Amerika bayonnomalaridan foydalanadilar",
	"curePigmentation": "Pigment dog'larini davolash",
	"weRegularly": "Biz sizga muntazam ravishda eng yaxshi go'zallik yangiliklarini taklif etamiz, va bugun sizning yanada yoshartiradigan Alma Lasers texnologiyasi bilan tanishtirib o'tamiz. Alma-Q lazer ta'sirining siz bir zumda sezishingiz mumkin - bu butun dunyo bo'ylab estetik shifokorlarning klinik sinovlari va tajribasi bilan tasdiqlangan",
	"howProcedureGoes": " Pigment dog'larini Alma-Q moslamasida davolash jarayoni qanday o'tadi?",
	"cureGiperGidration": "Osmidroz va gipergidrozni davolash",
	"localInfer": "Terlash hududlarini bloklaydi. Bu kasalni davolash uchun bir necha uslublar mavjud. Savdoda mavjud bo'lgan antiperspirantlarning asosiy qismi og'ir giperhidroz bilan mutlaqo foydasiz. Bunday holda, faqat tibbiy darajadagi antiperspirantlar yordam berishi mumkin.Antiperspirantning samaradorligi alyuminiy tuzlarining konsentratsiyasi (ko'pincha aluminoxloridlar) bilan belgilanadi. Dastlabki bosqichda siz 10-12% konsentratsiyali spreydan foydalanishingiz mumkin, ammo ko'pincha 15% konsentratsiyali antiperspirantlar, shuningdek 20%, 25% va 30% ishlatiladi. Inson terisiga shikast yetkazmaslik uchun, yuqori konsentratsiyaga ega konsentratlarga ega spreylar qo'llanilmaydi ",
	"cureOsmidros": "Osmidrozni davolash",
	"needHygen": "Gigiena qoidalariga rioya qilish, kiyimlarni doimiy ravishda almashtirish kerak. Shifokorlar sog'lom va foydali ovqatlarni iste'mol qilishni maslahat berishadi. Shuningdek, past konsentratsiyali marganets eritmasidan foydalangan holda barcha turdagi suv protseduralari buyuriladi. Ko'pincha, bunday hollarda, ular terlashni kamaytiradigan vositalardan foydalanadilar yoki ultratovush tekshiruvini o'tkazadilar. Ushbu davolash usuli ter bezlarini ultratovush yordamida yo'q qilishga yordam beradi. Agar osmidrozning sababi qandli diabet yoki pielonefrit bo'lsa, ushbu kasalliklarni davolash buyuriladi. Shaxsiy gigiena qoidalariga rioya qilish kerak. Bundan tashqari, antimikrob ta'siriga ega vositalar va antiseptiklardan foydalanish tavsiya etiladi.Endokrin kasalliklarni o'z vaqtida davolash kerak. Agar kerak bo'lsa, parhezga rioya qiling.Agar alomatlar paydo bo'lsa, o'zingizcha davolanmasdan, darhol malakali tibbiy yordamga murojaat qiling!",
	"servicePrice": "Xizmatlar narxi",
	"downloadPriceList": "Narxlar ro'yxatini yuklab olish",
	"service": "Xizmat",
	"price": "Narx",
	"clearLift1sm": "Yoshartirish ClearLift – hudud 1 sm²",
	"from85k": "85 000 dan",
	"clearLiftOrbital": "Yoshartirish ClearLift - pereorbital hududi",
	"clearLiftLips": " ClearLift yoshartirish uchun – lab hududlari + burun va lab + iyak burmalari",
	"carbonPealing": "Karbonli yuzni tozalash",
	"combineDYE": "Nofilters - kombinatsiyasi DYE - Clear - Lift yuz + bo'yin ",
	"removePigmentation": "Pigment dog'larini yoqotish – hudud 1 sm²",
	"fractionCO2": "Fraktsion CO2 - yoshartirish - yuz(to'liq)",
	"dermotology": "Dermatologiya",
	"ourDoctors": "Bizning shifokorlar",
	"profesionals": "Tajribali mutaxassislar",
	"dermDoctor": "Yuqori toifadagi shifokor-dermatolog",
	"equipment": "Uskunalar",
	"ourDoctorsProfessionalizm": "Shifokorlarimizning professionalligi va ularni iliq munosabatda bo'lishlari, ish samaradorligini yanada oshirishga undamoqda",
	"idealEquipment": "Mukammal uskuna",
	"fastAndSafe": "Tez va xavfsiz davolanish usulari",
	"recoverYoung": "Yoshlikni birga qaytaramiz",
	"moreAboutUs": "Batafsil",
	"tashkent124B": "Toshkent, Buyuk Ipak yo'li ko'chasi, 235",
	"services": "Xizmatlar",
	"aboutClinic": "Klinika haqida",
	"gallery": "Galereya",
	"orderCall": "Qo'ng'iroq buyurtma qilish",
	"openWorld": "Case Nova olamini oching",
	"howMassageWorks": "Massaj asab tizimiga qanday ta'sir qiladi",
	"25March": "25-mart 2023",
	"effectiveAndAppeal": "Stress va asabiylikdan qutulish uchun samarali va yoqimli usul",
	"thoseWhoOnce": "Hech bo'lmaganda bir marta professional massajda bo'lgan kishi, bir soat ichida nafaqat tanani, balki ongni ham qanday qilib samarali ravishda qayta tiklash mumkinligini juda yaxshi biladi. Xavotirli fikrlar tanadagi qisqichlar va bloklar bilan birga yo'qoladi. Biz LiteBody17 massaj studiyasi mutaxassisidan massaj stress bilan qanday kurashishini batafsil aytib berishini so'radik. Massaj asab tizimiga ijobiy ta'sir ko'rsatadi. Mutaxassis qo'llari bilan inson tanasiga teganda, birinchi navbatda asab retseptorlariga ta'sir qiladi, ularni butun tanada bezovta qiladi (kattalar tanasida jami 75 kilometr asab mavjud). Ushbu retseptorlar bir-biriga bog'langan bo'lib, asab tizimini hosil qiladi. Massaj to'g'ridan-to'g'ri asab tizimini faollashtiradi va shu bilan stressdan xalos bo'lishga yordam beradi.",
	"forAntistressEffect": "Anti-stress effekti uchun, massaj mutaxassis tomonidan bajarilishi shart. Massaj seansi hayotiylikni ta'minlaydi, qon bosimini barqarorlashtiradi (stress va tashvish bilan ham ko'tarilishi mumkin), oshqozon yonishi va migrendan xalos qiladi, uyqu va ovqat hazm qilishni barqarorlashtiradi. Stress va tashvish davrida tananing normal holatini saqlab qolish uchun, haftasiga 1-2 marta massaj qilish tavsiya qilinadi.",
	"proAdvice": "Case Nova mutaxassislarining maslahati",
	"ifTalk": "Agar biz massaj vaqti haqida gapiradigan bo'lsak, unda aslida massaj samaradorligini oshirish, stress va xavotirdan xalos bo'lish uchun, asosiy qoidaga rioya qilgan holda, istalgan vaqtda amalga oshirilishi mumkin — mashg'ulotga och yoki ovqatdan 2 soat o'tgach kelish kerak. Va massajdan so'ng 10 daqiqa dam olish kerak. Shunday qilib, massaj nafaqat asab tizimini tiklashga, balki butun tananing sog'lig'iga ijobiy ta'sir ko'rsatadigan ichki organlarning ishini rag'batlantirishga yordam beradi.",
	"ifQuestionsArise": "Agar savollaringiz bo'lsa",
	"interestIsNormal": "ikkilanmasdan murojaat qiling, biz sizga har qanday savolga javob topishga yordam berishga harakat qilamiz",
	"yourName": "Ismingiz",
	"yourPhone": "Telefon raqamingiz",
	"orderBackCall": "Qo'ng'iroq buyurtma qiling ",
	"leaveYourNumber": "Telefon raqamingizni qoldiring va maslahatchi siz bilan bog'lanadi ",
	"articlesAboutHealth": "Go'zallik va sog'liq haqida maqolalar",
	"washTiredness": "Charchoqni yuving: dam olish oson bo'lgan 8 ta dush geli",
	"howMakeDay": "Qanday qilib kuningizni yorqinlashtirishingiz mumkin? Mariya Vinogradovaning 5 siri",
	"moreArticles": "Ko'proq maqola",
	"workWithUs": "Biz bilan ishlashni istaysizmi?",
	"leaveUrResume": "Portfoliongizni qoldiring, va mutaxassislarimiz siz bilan yaqin orada bog'lanishadi",
	"attachFile": "Rezyume faylini biriktiring",
	"sendResume": "Rezyumeni yuboring",
	"reviews": "Sharh va izohlar",
	"laserDermo": "Lazer dermatologiyasi",
	"trixology": "Trixologiya",
	"bodyCorrection": "Qomatni to'g'irlash",
	"yourBeauty": "Sizning husningiz - bizning burch",
	"scienceBase": "Ilmiy yondashuv va tajribali mutaxassislar",
	"apparatKos": "Uskuna kosmetologiyasi",
	"esteticGin": "Estetik ginekologiya",
	"lookServices": "Barcha xizmatlar",
	"ourValues": "Bizning qadriyatlarimiz",
	"cureHarmony": "Parvarish va davolanishning uyg'unligi",
	"helpRemoveMinuses": "Biz tashqi ko'rinishdagi har qanday kamchiliklarni bartaraf etishga va ichki muvozanatni tiklashga yordam beramiz. Bizning vazifamiz - go'zallik va sog'liqning birligi, uni minglab sevimli mijozlar biz bilan baham ko'rishadi.",
	"loveYou": "Case Nova sizni yaxshi ko'radi",
	"inBigSpace": "Klinikamizning ulkan maydonida siz quyidagi xizmatlardan foydalanishingiz mumkin: kosmetologiya, trixologiya, osteopatiya, fizioterapiya, SPA va hatto geyzer va kriosauna. Sizning vazifangiz - o'zingizni bo'sh qo'yib, dam olishingizdir!  Biz esa - Case Novada o'zingizni qulay his qilishingiz uchun yuqori darajadagi sharoit yaratib beramiz.",
	"notJustWords": "Oddiy so'zlar emas",
	"whyHappy": "Nima sababdan mehmonlarimiz baxtli",
	"proAndSkill": "Professionallik va talant",
	"saySatisfied": "Ustaning ishi va salonga tashrif buyurishdagi umumiy taassurotdan mamnunman desam, hech narsa demayman! Salon yorqin, qulay, toza, qalin sut ko'pikli ilohiy kappuchino (bu har bir kafeda berilmaydi) va mazali shokoladlar, yumshoq yostiqli qulay divanlar, katta oynalar, juda ko'p yorug'lik, xodimlarning samimiy tabassumlari.",
	"comfortAtmosphere": "Atmosfera shinam va qulay, bunday sovuqda bir chashka kappuchino darhol qalbni isitadi va bo'shashadi. Men usta Anton bilan rang berish uchun uchrashuv tayinladim. Og'ir o'sgan ildizlarim va kulrang sochlarimga qaramay, rang to'liq mos tushdi. Hammasi muammosiz chiqdi.",
	"inHalfHour": "Ular mening kechki bo'yanishimni yarim soat ichida qilishdi. U ajoyib ko'rinardi. Bo'yanish rassomi mening go'zalligim ustida yaxshi ish qildi. Menga uning ko'zlarimni qanday tasvirlashi yoqdi, ko'rinishi sirli va sehrli ko'rinardi. Qanday qilib bo'yanishni to'g'ri qo'llashni o'rganishim mumkin, bu men uchun juda qiyin, lekin bu juda zarur. Ammo hozirgacha go'zallik salonidagi bo'yanish rassomi menga juda mos keladi.",
	"soulWarnPerson": "U samimiy va yoqimli odam, mijozga qanday munosabatda bo'lishni, kayfiyatni yaratishni biladi va nozik hazil tuyg'usiga ega. Bu butun muhit va ustozning munosabati menga ular uzoq vaqtdan beri kutgan joyga tashrif buyurishga kelganimni his qildi.",
	"collectComand": "Biz siz uchun o'z profilimizdagi eng yaxshi shifokorlarning noyob jamoasini to'pladik va ularning har biri bilan faxrlanamiz. Bizning mutaxassislarimiz mavjud bo'lgan eng yaxshi texnikani bilishadi - ular go'zallik va salomatlik sohasidagi xalqaro mukofotlar laureatlari va konferentsiyalar va simpoziumlarning doimiy ishtirokchilaridir.",
	"modernTech": "Zamonaviy texnologiyalar",
	"workTech": "Biz ishimiz uchun texnologiyaga katta e'tibor beramiz. Mutaxassislarimiz ixtiyorida estetik va qarishga qarshi tibbiyot sohasida eng keng ko'lamli xizmatlarni taqdim etish imkonini beruvchi eng yangi jihozlar va to'liq jihozlar mavjud.",
	"HEALITELowIntensity": "HEALITE II (415/633/830 + 590 nm) - HEALITE II qurilmasidagi past intensivlikdagi lazer terapiyasi (LLLT) - bu hujayralarni rag'batlantirish uchun yorug'lik qo'llaniladigan terapevtik protsedura. Jarayon natijasida to'qimalarni davolash tezligi oshadi, terining yoshartirilishi, muammoli terining holati normallashadi, surunkali og'riq kamayadi va hokazo. yorug'lik chiqaradigan diodlar (CID) yordamida HEALITE II 830/590, 633 va 415 nm to'lqin uzunliklarida nurlanish hosil qiladi. Ushbu nurlanish optik linzalar matritsasi yordamida konsentratsiyalanadi va bemorning to'qimalariga samarali terapevtik ta'sir ko'rsatadi. Jarayon davomida jismoniy shikastlanish yoki termal shikastlanish xavfi yo'q. Ushbu protsedura mustaqil ravishda yoki protseduradan keyingi parvarish kompleksining bir qismi sifatida ishlatilishi mumkin.",
	"LEDSystemForLowIntensity": "Past intensiv lazer va fotodinamik terapiya uchun LED tizimi",
	"ThreeWavelengths": "Uch to'lqin uzunligi va foydalanish ko'rsatkichlari",
	"830(+590)нм": "830 (+590) nm",
	"633нм": "633 nm",
	"415нм": "415 nm",
	"LookOnWorkHealite": "HEALITE II-ni ishda ko'ring",
	"woundHealing": "Yaralarni davolash",
	"painRelief": "Og'riqni yo'qotish",
	"painInMuscules": "Mushaklar va bo'g'imlarning og'rig'i",
	"artritis": "Artrit",
	"musculeSpasm": "Mushaklarning spazmi",
	"bloodCirculation": "Qon aylanishining vaqtincha ko'payishi",
	"hairLoss": "Soch o'sishini rag'batlantirish",
	"acne": "Faol akne",
	"scinRejuvenation": "Terini yoshartirish",
	"scinRejuvenation2": "Teri neoplazmalari (melanoma emas) (ALEX va ALA-B bilan tashqi vositalar yordamida)",
	"acneHealing": "Akne davolash-PDT-fotodinamik terapiya (ALA-M va ALA-B bilan tashqi vositalar yordamida)",
	"activeAcne": "Faol akne (PDT-fotodinamik terapiya uchun ichki vositalar yordamida)",
	"mainAdvantages": "Asosiy xususiyatlari",
	"technologyOfConcentrated": "Konsentrlangan yorug'lik oqimi texnologiyasi (OLAT)",
	"technologyOfPhoto": "Fotosuratlarni tartibga solish texnologiyasi (PST)",
	"comfortableScreen": "Qulay sensorli Ekranni boshqarish",
	"fullControl": "To'liq sozlanishi panel",
	"deepInfluence": "Radiatsiya to'qimalarga chuqur kirib boradi",
	"subcellularLevel": "Hujayra osti, hujayra va to'qima darajalariga ta'sir qiladi",
	"easyToUseWithOther": "U mustaqil ravishda yoki boshqa protseduralar bilan birgalikda ishlatilishi mumkin",
	"painless": "Og'riqsiz, invaziv bo'lmagan protsedura. Har qanday yoshdagi bemorlar uchun javob beradi",
	"overallInfoForUsability": "Foydalanish uchun umumiy ko'rsatmalar",
	"lessPain": "Og'riq, gematoma, shish va eritemani kamaytiradi",
	"acelerationOfWound": "Yaralarni davolashni, lazer o'sishini va jarrohlik muolajalarini tezlashtiradi",
	"ProfilacticsOfForming": "Chandiq paydo bo'lishining oldini olish",
	"LessHyperpigmentation": "Post yallig'lanishli giperpigmentatsiyani kamaytiradi",
	"BetterOverAllStats": "Umuman klinik natijalarni yaxshilaydi",
	"accessToUseLampBlock": "Bitta to'lqin uzunlikdagi yoki ikkita to'lqin uzunligi bilan birlashtirilgan blokli lampalardan foydalanish imkoniyati",
	"MatrixTechnology": "Optik linzalar matritsasi (OLAT)texnologiyasi",
	"MatrixTechnologyDesc": "Optik linzalar matritsasi texnologiyasi (Optical Lens Array Technology-LUT) 1800 ta yorug'lik chiqaradigan diodlardan nurlanishni yanada samarali to'plash va yo'naltirishga imkon beradi. Buning yordamida hujayralar va to'qima organellalarida fotonlarning kerakli konsentratsiyasiga erishiladi, bu protseduraning terapevtik ta'sirini oshiradi. OLAT texnologiyasi LED fototerapiyasining samaradorligini oshiradi.",
	"fullyRegulated": "To'liq sozlanishi panel yorug'likni istalgan hududga qaratish imkonini beradi",
	"fullyRegulatedDesk": "Bemorga 830 nm nurlanish ta'siridan oldin past darajadagi fototerapiya o'tkaziladi: bir daqiqa davomida 590 nm yorug'lik beriladi. Bu epidermisni isitadi va to'qimalarga 830 nm nurlanish ta'sirini kuchaytiradi.",
	"fullyRefulatedWithFocus": "To'liq sozlanishi panel yorug'likni istalgan hududga qaratish imkonini beradi",
	"newestBiPolar": "3D volumizatsiya uchun eng yangi bipolyar fraksiyonel radiochastota tizimi-GENIUS",
	"LutronicGeniusIs": "LUTRONIC GENIUS-bu yangi bipolyar radiochastota fraksiya tizimi. U mikro ignalar yordamida terida mikro teshik hosil qiladi va mikro ignalar uchidan etkazib beriladigan RF energiyasi yordamida dermis darajasida to'qimalarning koagulyatsiyasini keltirib chiqaradi. Fraksiyonel RF mikro igna texnologiyasidan foydalanish terining turli qatlamlariga ta'sir qilish imkonini beradi. Ponksiyonning shakllanishi terining tabiiy tiklanish mexanizmini faollashtiradi va radiochastota ta'siri kollagen va elastin ishlab chiqarishni rag'batlantirish orqali to'qimalarning koagulyatsiyasini keltirib chiqaradi.",
	"FourTypesOfNeedles": "4 turdagi maslahatlar",
	"forFace": "Yuz uchun",
	"forFaceDesk": "Buning yordamida hujayralar va to'qima organellalarida fotonlarning kerakli konsentratsiyasiga erishiladi, bu protseduraning terapevtik ta'sirini oshiradi. OLAT texnologiyasi LED fototerapiyasining samaradorligini oshiradi.",
	"forParaOrbital": "Paraorbital zona uchun",
	"forParaOrbitalDesk": "Buning yordamida hujayralar va to'qima organellalarida fotonlarning kerakli konsentratsiyasiga erishiladi, bu protseduraning terapevtik ta'sirini oshiradi. OLAT texnologiyasi LED fototerapiyasining samaradorligini oshiradi.",
	"forBody": "Tana uchun",
	"forBodyDesk": "Buning yordamida hujayralar va to'qima organellalarida fotonlarning kerakli konsentratsiyasiga erishiladi, bu protseduraning terapevtik ta'sirini oshiradi. OLAT texnologiyasi LED fototerapiyasining samaradorligini oshiradi.",
	"forDelicateZones": "Nozik joylar uchun",
	"forDelicateZonesDesk": "Buning yordamida hujayralar va to'qima organellalarida fotonlarning kerakli konsentratsiyasiga erishiladi, bu protseduraning terapevtik ta'sirini oshiradi. OLAT texnologiyasi LED fototerapiyasining samaradorligini oshiradi.",
	"RegulatedDepth": "Mikro ignalar yordamida sozlanishi ta'sir qilish chuqurligi",
	"SoftandCorrectEnter": "Yangi elektr motor tufayli mikro ignalarni aniq va yumshoq kiritish",
	"TechnologyOfReverseControle": "Teri empedansining teskari reaktsiyasini boshqarish texnologiyasi, terining turli darajadagi qarshiligi uchun zarur",
	"ImpedanceControlTechnology": "Haqiqiy vaqtda impedans va energiya chiqishini hisoblash",
	"RealTimeReverseConnection": "Haqiqiy vaqtda RF fikr-mulohazalari",
	"HighPower": "Belgilangan chuqurlikka aniq etkazib berish bilan yuqori quvvat",
	"UniqueCombination": "Akupunktur va radiochastota pulslarining noyob kombinatsiyasi",
	"FullyIntellectual": "To'liq aqlli tizim",
	"FractionalSkin": "Volumetrik fraksiyonel terini ko'tarish",
	"RemovingOverUsages": "Ortiqcha terlashni yo'q qilish",
	"DecreasementOfRubs": "Chandiqlarning og'irligini kamaytirish",
	"DecreaseOfMorches": "Ajinlar zo'ravonligini kamaytirish",
	"IncreaseOfElasticity": "Terini yoshartirish, elastikligini oshirish",
	"AcneHealingandPostAcne": "Akne va aknadan keyingi davolash"
}
